"TIME_SHORT_DAYS_FORMAT" = "%dd";

"TIME_SHORT_DAY_FORMAT" = "%dd";

"TIME_SHORT_HOURS_FORMAT" = "%dh";

"TIME_SHORT_HOUR_FORMAT" = "%dh";

"TIME_SHORT_MINUTES_FORMAT" = "%dm";

"TIME_SHORT_MINUTE_FORMAT" = "%dm";

"TIME_SHORT_SECONDS_FORMAT" = "%ds";

"TIME_SHORT_SECOND_FORMAT" = "%ds";

"tw__card_compose_character_count" = "%td caracteres restantes";

"tw__card_compose_close_button" = "Fechar";

"tw__card_compose_close_hint" = "Toque duas vezes para rejeitar o editor.";

"tw__card_compose_install_preview" = "Visualização do botão Instalar de %@";

"tw__card_compose_profile_image" = "Perfil de %@";

"tw__card_compose_tweet_hint" = "Toque duas vezes para publicar este Tweet";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Instalar";

"tw__card_composer_tweet" = "Tweet";

"tw__composer_placeholder_text" = "O que está acontecendo?";

"tw__email_share_detail_message_format" = "Receba atualizações e outras informações de %@ ao permitir que esse usuário acesse seu e-mail em sua conta do Twitter @%@.";

"tw__empty_timeline" = "A timeline está vazia";

"tw__image_viewer_done_button" = "Concluído";

"tw__open_in_text" = "Abrir no %@";

"tw__privacy_information_button" = "Informações de privacidade";

"tw__share_tweet" = "Compartilhar Tweet";

"tw__share_tweet_generic_template_format" = "Confira o Tweet de @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet de %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Entrar com o Twitter";

"tw__single_image" = "Anexo de imagem";

"tw__test_string" = "Testar";

"tw__tweet_image_accessibility" = "Anexo";

"tw__tweet_like_button" = "Curtir";

"tw__tweet_liked_state" = "Curtiu";

"tw__tweet_not_liked_state" = "Ainda não curtiu";

"tw__tweet_profile_accessibility" = "Perfil";

"tw__tweet_retweeted_by_user" = "Retweetado por %@";

"tw__tweet_share_button" = "Compartilhar";

"tw__user_content_image" = "Visualização do alicativo";

"tw__video_thumbnail" = "Anexo de vídeo";

"tw__view_is_sponsored_ad" = "Este anúncio é patrocinado";

